	//关键信息核对结果
	var table7 = new PJF.ui.table({
		dom : "table7",
		//width : 100,
		//height : 500,
		labelWidth: 190,
		contentWidth: 200,
		title : [ '申请表信息','数据来源'],
		data : [ '1212122','12122',' ',' 12122','','12222',
		         '建行','中行',' ',' 农行','','招商',
		         '北京','沈阳',' ',' 大连','','吉林',
		         '42423423','11122',' ',' 75757','','21323',
		         '大兴','东城',' ',' 西城','','海淀',
		         '42423423','11122',' ',' 75757','','21323'],
		label : [ '手机号 ', '行内信息',' ',' 人行征信',' ','第三份协查',
		          ' 单位名称', '行内信息',' ',' 人行征信',' ','第三份协查',
		          ' 单位地址', '行内信息',' ',' 人行征信',' ','第三份协查',
		          ' 单位电话', '行内信息',' ',' 人行征信',' ','第三份协查',
		          ' 住宅地址', '行内信息',' ',' 人行征信',' ','第三份协查',
		          ' 住宅电话', '行内信息',' ',' 人行征信',' ','第三份协查'],
		column : 2
	});
